Repository: Amantur1develooper/asylbk
Catalog: kunguroff/locale/*/LC_MESSAGES/django.po
Languages: ky

source: Русский
ky: Орусча

source: English
ky: Англисче

source: Дела
ky: Иштер

source: Доверители
ky: Кардарлар

source: Транзакции
ky: Транзакциялар

source: Выйти
ky: Чыгуу

source: Календарь событий
ky: Окуялар календары

source: Создать событие
ky: Окуя түзүү

source: Вид
ky: Көрүнүш

source: Месяц
ky: Ай

source: Неделя
ky: Жума

source: День
ky: Күн

source: Список
ky: Тизме

source: Быстрое создание
ky: Тез түзүү

source: Название события
ky: Окуянын аталышы

source: Добавить
ky: Кошуу

source: Фильтры
ky: Фильтрлер

source: Тип события
ky: Окуя түрү

source: Все типы
ky: Бардык түрлөрү

source: Все приоритеты
ky: Бардык приоритеттер

source: Дело
ky: Иш

source: Все дела
ky: Бардык иштер

source: Применить
ky: Колдонуу

source: Сбросить
ky: Тазалоо

source: Сегодня
ky: Бүгүн

source: Место не указано
ky: Жай көрсөтүлгөн эмес

source: Событий на сегодня нет
ky: Бүгүнкүгө окуя жок

source: Создание события
ky: Окуя түзүү

source: Ошибка при создании события
ky: Окуя түзүүдө ката кетти

source: Ошибка сети
ky: Тармак катасы

source: Удаление события
ky: Окуяны өчүрүү

source: Подтверждение удаления
ky: Өчүрүүнү ырастоо

source: Вы уверены, что хотите удалить событие <strong>"%(title)s"</strong>?
ky: Сиз <strong>"%(title)s"</strong> окуясын өчүргүңүз келеби?

source: Это действие нельзя отменить. Все связанные уведомления также будут удалены.
ky: Бул аракетти артка кайтарууга болбойт. Байланышкан бардык эскертмелер да өчүрүлөт.

source: Да, удалить
ky: Ооба, өчүрүү

source: Отмена
ky: Жокко чыгаруу

source: Редактировать
ky: Түзөтүү

source: Удалить
ky: Өчүрүү

source: Основная информация
ky: Негизги маалымат

source: Название:
ky: Аталышы:

source: Тип:
ky: Түрү:

source: Время:
ky: Убактысы:

source: Завершено
ky: Аяктаган

source: В процессе
ky: Процессте

source: Предстоящее
ky: Алдыда

source: Место:
ky: Жай:

source: Описание:
ky: Сүрөттөмө:

source: Настройки уведомлений
ky: Эскертме жөндөөлөрү

source: Уведомления включены
ky: Эскертмелер күйгүзүлгөн

source: Время напоминаний:
ky: Эскертүү убактысы:

source: За 1 день
ky: 1 күн мурда

source: За 12 часов
ky: 12 саат мурда

source: За 3 часа
ky: 3 саат мурда

source: За 1 час
ky: 1 саат мурда

source: За 30 минут
ky: 30 мүнөт мурда

source: За 10 минут
ky: 10 мүнөт мурда

source: За 1 минуту
ky: 1 мүнөт мурда

source: Уведомления отключены
ky: Эскертмелер өчүрүлгөн

source: Связанные объекты
ky: Байланышкан объекттер

source: Владелец:
ky: Ээси:

source: Дело:
ky: Иш:

source: Доверитель:
ky: Кардар:

source: Участники:
ky: Катышуучулар:

source: Системная информация
ky: Системалык маалымат

source: Создано:
ky: Түзүлгөн:

source: Обновлено:
ky: Жаңыртылган:

source: Редактирование
ky: Түзөтүү

source: Создание
ky: Түзүү

source: события
ky: окуя

source: Редактирование события
ky: Окуяны түзөтүү

source: Создание нового события
ky: Жаңы окуя түзүү

source: Сначала выберите дату и время начала, окончание заполнится автоматически.
ky: Адегенде башталыш датасын жана убактысын тандаңыз, аягы автоматтык толот.

source: +30 мин
ky: +30 мүн

source: +1 час
ky: +1 саат

source: Можно быстро изменить окончание кнопками справа.
ky: Аягын оң жактагы баскычтар менен тез өзгөртсө болот.

source: Удерживайте Ctrl для выбора нескольких участников
ky: Бир нече катышуучуну тандоо үчүн Ctrl кармаңыз

source: Включить уведомления
ky: Эскертмелерди күйгүзүү

source: Сохранить изменения
ky: Өзгөртүүлөрдү сактоо

source: Список событий
ky: Окуялар тизмеси

source: Дата с
ky: Күнү (башы)

source: Дата по
ky: Күнү (аягы)

source: Сегодня:
ky: Бүгүн:

source: Предстоящие:
ky: Алдыдагылар:

source: Всего:
ky: Жалпы:

source: События
ky: Окуялар

source: Название
ky: Аталышы

source: Тип
ky: Түрү

source: Время
ky: Убакыт

source: Место
ky: Жай

source: Действия
ky: Аракеттер

source: Просмотр
ky: Көрүү

source: Навигация по страницам
ky: Барактар боюнча навигация

source: Назад
ky: Артка

source: Вперёд
ky: Алга

source: События не найдены
ky: Окуялар табылган жок

source: Попробуйте изменить параметры фильтрации или создать новое событие
ky: Фильтр параметрлерин өзгөртүп көрүңүз же жаңы окуя түзүңүз

source: Создать первое событие
ky: Биринчи окуяны түзүү

source: Суд:
ky: Сот

source: Финансы по делу
ky: Иштин каржысы

source: Сумма договора (100%%)
ky: Келишимдин суммасы (100%%)

source: Оплачено по договору
ky: Келишим боюнча төлөнгөн

source: 30%% компании
ky: Компаниянын 30%%

source: 70%% юристов
ky: 70%% юристтер

source: Ответственные лица
ky: Жооптуу адамдар

source: Юрист/Адвокат:
ky: Юрист / Юрист:

source: Менеджер:
ky: Жетекчи:

source: Описание отсутствует
ky: Сүрөттөмө жок

source: Даты
ky: Даталар

source: Роль
ky: Ролу

source: Основной
ky: Негизги

source: Распределение по ролям:
ky: Роль боюнча бөлүштүрүү:

source: Участники дела не добавлены
ky: Иштин катышуучулары кошулган жок

source: Текущий
ky: Учурдагы

source: Описание этапа отсутствует
ky: Этаптын сүрөттөлүшү жок

source: Документы этапа:
ky: Этап документтери:

source: Значение
ky: Мааниси

source: Загружено
ky: Жүктөөлөр

source: Не заполнено
ky: Толтурулган жок

source: Скачать
ky: Жүктөп алуу

source: Удалить (будет подтверждение)
ky: Жок кылуу (ырастоо болот)

source: Документы для этого этапа еще не добавлены.
ky: Бул этап үчүн документтер азырынча кошула элек.

source: обязательное
ky: милдеттүү

source: Выберите поле для отображения формы ввода
ky: Киргизүү формасын көрсөтүү үчүн талааны тандаңыз

source: Введите текстовое значение
ky: Тексттин маанисин териңиз

source: Выберите значение
ky: Маанисин тандаңыз

source: Сначала выберите категорию
ky: Алгач категорияны тандаңыз

source: Загрузка этапов...
ky: Этаптарды жүктөө...

source: Нет доступных этапов
ky: Этаптар жок

source: Ошибка загрузки этапов:
ky: Этаптарды жүктөө катасы:

source: Ответственный
ky: Жооптуу

source: Клиент
ky: Кардар

source: ФИО клиента
ky: Кардардын Аты-жөнү

source: В работе
ky: Жумушта

source: Колонки
ky: тилке

source: Поиск...
ky: Издөө...

source: Начните вводить имя
ky: Атын терип баштаңыз

source: Ответственный:
ky: Жооптуу:

source: Паспортные данные
ky: Паспорттук маалыматтар

source: Дела клиента
ky: Кардардын иштери

source: У клиента пока нет дел
ky: Кардардын азырынча иши жок

source: Заметки
ky: Эскертүүлөр

source: Подробнее
ky: Кененирээк

source: Активных дел
ky: Активдүү иштер

source: Прогресс дел по категориям
ky: Категория боюнча иштердин жүрүшү

source: Гражданские
ky: Жарандык

source: Административные
ky: административдик

source: Уголовные
ky: Кылмыш-жаза

source: Правонарушения
ky: Укук бузуулар

source: Средний прогресс (%%)
ky: Орточо прогресс (%%)

source: Фирма, %%
ky: Бекем, %%

source: Юристы, %%
ky: Юристтер, %%

source: Распределение %(p)s%% между сотрудниками
ky: Кызматкерлердин ортосунда %(p)s%% бөлүштүрүү

source: Сотрудник
ky: Кызматкер

source: При полной оплате
ky: Толук төлөө менен

source: С учётом оплаты
ky: Төлөмдү эске алуу менен

source: Ручная
ky: Колдо

source: Пока нет сотрудников для распределения
ky: Азырынча бөлүштүрө турган кызматкерлер жок

source: Сумма к распределению:
ky: Бөлүштүрүүгө Сумма:

source: Оплачено по договору:
ky: Келишим боюнча төлөнгөн:

source: Бухгалтерия
ky: Бухгалтердик эсеп

source: Период:
ky: Мезгил:

source: Операции
ky: Аракеттер

source: Экспорт дел в Excel
ky: Көктөмөлөрдү экспорттоо

source: Общий доход
ky: Жалпы киреше

source: Общий расход
ky: Жалпы агым

source: Чистая прибыль
ky: Таза киреше

source: Рост к предыдущему периоду: %(rate)s%%
ky: Өткөн мезгилге карата өсүш: %(rate)s%%

source: Период
ky: Мезгил

source: Произвольно
ky: Өзүм билемдик

source: Операции за период
ky: Мезгил ичиндеги операциялар

source: Дело/Клиент
ky: Иш/Кардар

source: Вы уверены, что хотите удалить эту финансовую операцию?
ky: Бул каржылык операцияны алып салгыңыз келеби?

source: К списку операций
ky: Операциялардын тизмеси

source: Финансовые операции
ky: Финансылык операциялар

source: Экспорт в Excel
ky: Экспорттоо

source: Нет операций, соответствующих выбранным фильтрам
ky: Тандалган чыпкаларга дал келген операциялар жок

source: Рейтинги
ky: Рейтингдер

source: Панель администратора
ky: Администратор панели

source: О нас
ky: Биз жөнүндө

source: юридическая команда, которая работает на результат, держит слово и защищает интересы клиента на каждом этапе.
ky: юридикалык командасы, ал иштейт натыйжа держит сөз жана коргойт кардардын кызыкчылыгына ар бир этабында.

source: Записаться на консультацию
ky: Консультацияга жазылуу

source: Наша команда
ky: Биздин команда

source: аналитика + стратегия
ky: аналитика + стратегиясы

source: Коммуникация
ky: Байланыш

source: понятно и вовремя
ky: түшүнүктүү жана убагында

source: Конфиденциальность
ky: Купуялык

source: бережно относимся к информации клиента
ky: кардардын маалыматына этият болуңуз

source: Stand for your rights
ky: Укуктарыңызды коргоңуз

source: Мы не “просто ведём дело”, мы берём ответственность за путь клиента: от первичной консультации до финального результата.
ky: Биз жөн эле бизнес кылып жатабыз эмес, биз кардар сапары үчүн жоопкерчиликти алып жатабыз:баштапкы консультация акыркы натыйжага чейин.

source: Адрес можно заполнить в настройках сайта
ky: Даректи сайттын жөндөөлөрүнөн толтурса болот

source: График работы
ky: Иш графиги

source: Миссия
ky: Миссиясы

source: Защищать права и интересы клиента, создавая понятную стратегию и доводя дело до результата.
ky: Түшүнүктүү стратегия түзүү жана ишти алып баруу менен кардардын укуктарын жана кызыкчылыктарын коргоо натыйжага чейин.

source: Принципы
ky: Негиздери

source: честная оценка перспектив
ky: таза келечектерин баалоо

source: строгие сроки и дисциплина
ky: катуу мөөнөттөр жана тартип

source: конфиденциальность
ky: Купуялык

source: прозрачность ппао этам
ky: ппао этамдын ачыктыгы

source: Как работаем
ky: Кантип иштейбиз

source: 1) Анализ → 2) План действий → 3) Сопровождение → 4) Финальный результат и отчёт.
ky: 1) талдоо Этт2) иш-аракеттер планы эттс 3) коштоо Эд 4) акыркы жыйынтык жана

source: Хотите обсудить вашу ситуацию?
ky: Кааласаңыз талкуулоо сиздин кырдаалды?

source: Оставьте заявку — мы свяжемся и предложим оптимальный юридический план.
ky: Арыз калтыруу-биз менен байланышып, оптималдуу юридикалык планды сунуштайбыз.

source: Оставить заявку
ky: Өтүнмөнү калтыруу

source: Новости
ky: Жаңылыктар

source: Контакты
ky: Байланыш

source: Войти
ky: Кирүү

source: Консультация
ky: Кеңеш берүү

source: Дела и кейсы
ky: Иштер жана иштер

source: Реальные примеры нашей работы (без раскрытия персональных данных).
ky: Биздин иш реалдуу мисалдар (жеке маалыматтарды ачыкка жок).

source: Пока нет опубликованных дел
ky: Азырынча жарыяланган учурлар жок

source: Добавьте кейсы в админке и включите “Опубликован”.
ky: Администратор аймагында иштерди кошуу жана иштетүү Жарыяланган.

source: Свяжитесь с нами удобным способом или оставьте заявку на консультацию.
ky: Ыңгайлуу жол менен биз менен байланышыңыз же консультацияга арыз калтырыңыз.

source: Мы на связи
ky: Биз байланыштабыз

source: Адрес
ky: Дареги

source: Укажите телефон
ky: Телефонду көрсөтүңүз

source: Укажите email
ky: Көрсөткүлө email

source: График
ky: Диаграмма түрү

source: Укажите график работы
ky: Иш графигин көрсөтүңүз

source: Заявка на консультацию
ky: Консультацияга арыз

source: Опишите кратко ситуацию — мы свяжемся с вами.
ky: Кырдаалды кыскача сүрөттөп бериңиз-биз сиз менен байланышабыз.

source: Ваше имя
ky: Сиздин атыңыз

source: Тема
ky: Темасы

source: Например: семейный спор / бизнес
ky: меры: үй-бүлөлүк талаш / бизнес

source: Сообщение
ky: Билдирүү

source: Коротко опишите ситуацию...
ky: Кырдаалды кыскача сүрөттөңүз...

source: Отправить заявку
ky: Өтүнмөнү жөнөтүү

source: На главную
ky: Башкы бетке

source: Нажимая “Отправить”, вы соглашаетесь на обработку данных для связи по заявке.
ky: Жөнөтүү, сиз арыз менен байланышуу үчүн маалыматтарды иштеп чыгууга макулсуз.

source: Совет
ky: Кеңеш

source: Если вопрос срочный — лучше сразу звонок. Если нужно приложить документы — напишите на email/мессенджер.
ky: Эгерде маселе шашылыш-жакшы дароо чакыруу. Документтерди тиркөө керек болсо — регион / мессенжерге жаз.

source: Главная
ky: Башкы бет

source: Защищаем ваши права — уверенно, быстро, профессионально
ky: Сиздин укуктарыңызды коргойбуз-ишенимдүү, тез, профессионалдуу

source: Консультации, сопровождение, представительство в суде и защита бизнеса.
ky: Консультация, коштоо, сотто өкүлчүлүк кылуу жана бизнести коргоо.

source: Сильная команда
ky: Күчтүү команда

source: Опыт, практика, результат
ky: Тажрыйба, практика, натыйжа

source: Прозрачные условия
ky: Тунук шарттар

source: Понятные этапы и сроки
ky: Түшүнүктүү этаптар жана мөөнөттөр

source: Безопасность данных клиента
ky: Кардардын маалымат коопсуздугу

source: Обычно отвечаем в рабочее время в течение 10–30 минут
ky: Адатта 10-30 мүнөттүн ичинде жумуш убагында жооп

source: Мы не передаём номер третьим лицам
ky: Номерди үчүнчү жактарга бербейбиз

source: Добавить детали (необязательно)
ky: Чоо-жайын кошуу (милдеттүү эмес)

source: Нажимая «Отправить», вы соглашаетесь на обработку данных для связи по заявке.
ky: Жөнөтүү баскычын чыкылдатып, сиз арыз боюнча байланышуу үчүн маалыматтарды иштеп чыгууга макулсуз.

source: Практики
ky: практика

source: то, что делаем лучше всего
ky: биз эмне кылабыз

source: Описание практики заполните в админке.
ky: Админ аймагында практика сүрөттөмөсүн толтуруңуз.

source: Новость
ky: Жаңылыктар

source: Нужна юридическая консультация?
ky: Бизге юридикалык консультация?

source: Опишите ситуацию — мы предложим оптимальный план действий.
ky: Кырдаалды сүрөттөңүз-биз оптималдуу иш-аракет планын сунуштайбыз.

source: * Важно: публикации носят информационный характер и не являются индивидуальной юридической консультацией.
ky: *Маанилүү: басылмалар маалыматтык мүнөзгө ээ жана андай эмес жеке юридикалык консультация менен.

source: Новости и статьи
ky: Жаңылыктар жана макалалар

source: Разборы, изменения законодательства, практика и полезные материалы.
ky: Талдоо, мыйзамдарды өзгөртүү, практика жана пайдалуу материалдар.

source: Поиск и фильтр можно добавить следующим шагом (по теме/категории/дате).
ky: Издөө жана фильтр болот кошулсун төмөнкү кадам (тема боюнча/категория/дата).

source: Публикации
ky: Басылмалар

source: актуально и по делу
ky: актуалдуу жана актуалдуу

source: опубликовано
ky: жарыяланган

source: Читать
ky: Окуу

source: Пока нет опубликованных новостей
ky: Азырынча жарыяланган жаңылыктар жок

source: Добавьте записи в админке и включите “Опубликовано”.
ky: Администраторго жазууларды кошуп, Жарыяланган күйгүзүңүз.

source: Команда, которая защищает ваши интересы
ky: Сиздин кызыкчылыктарыңызды коргогон Команда

source: Партнёр
ky: Өнөктөш

source: Описание сотрудника можно заполнить в админке.
ky: Кызматкердин сүрөттөмөсүн администратор аймагында толтурса болот.

source: Записаться
ky: жазуу

source: Пока нет сотрудников
ky: Азырынча кызматкерлер жок

source: Добавьте сотрудников в админке.
ky: Админ аймагына кызматкерлерди кошуңуз.

source: Параметры рейтинга
ky: Рейтинг параметрлери

source: Текущий месяц
ky: Учурдагы ай

source: Прошлый месяц
ky: Өткөн ай

source: Критерий оценки
ky: Баалоо критерийлери

source: Общий рейтинг
ky: Жалпы рейтинги

source: Доход на юриста
ky: Юрист боюнча киреше

source: Количество дел
ky: Иштердин саны

source: Успешность дел
ky: Иштердин ийгилиги

source: Удовлетворенность клиентов
ky: Кардарлардын канааттануусу

source: Отдел
ky: Бөлүм

source: в общем рейтинге
ky: жалпы рейтингде

source: Доходность
ky: Түшүмдүүлүк
